export const content = {
  id: 5,
  title: '수풀누리와 캠핑장 도슨트',
  image: 'https://cdn.jsdelivr.net/gh/HEOJUNFO/paju/main_content_44.jpg',
  location: null,
  tts: 'https://cdn.jsdelivr.net/gh/HEOJUNFO/paju/peace-KOR-02-05-01.mp3',
  docent: `수풀누리는 시민들의 습지체험원으로 조성된
공간으로, 메타세콰이아 길, 관찰데크,
창포섬, DMZ 정원, 잔디동산, 잔디광장으로
구성되어 있으며, 바로 옆에는 평화누리
캠핑장이 자리해 있습니다.
또한 야간에 임진각과 비무장지대의
정취를 즐길 수 있도록 하기 위해
야간관광 시설을 조성했는데,
가장 주요한 콘텐츠는 13m 높이의 조형물인
하나그루 나무입니다.
저녁에는 하나그루를 중심으로
희망의 꽃씨가 모여 하나의 나무가 된다는
영상쇼가 펼쳐지니 꼭 구경하시고 가시는 걸
추천드립니다. 수풀누리 야간관광 콘텐츠는
6개의 코스로 이루어져 있습니다.
희망의 꽃씨, promirose no2맥동, 하나그루,
하나의메아리, 화합의 길, 평화의 꽃가루 등으로 이루어져 있어요.
하나의 메아리는 데크 주변의 수변공간에 고강도
레이저를 쏴서 빛의 파장이 물결처럼 잔잔하게
퍼지는 신비한 느낌을 표현한 곳입니다.
동선을 따라 데크가 설치되어 있어
천천히 걸으며 감상할 수 있어서 좋습니다.
수풀누리의 메인이라고 할 수 있는
13m의 초대형 나무인 하나그루에는 무궁화와
함박꽃이 함께 피어나고 있어요.
참고로 함박꽃은 북한의 꽃이라고 하네요.
남북이 하나가 되는 염원을
담아서 만들었다고 해요.
하나그루 앞에는 벤치도
설치되어 있어서 편하게 앉아서 관람할 수 있고,
이곳의 미디어 스토리 역시 남북평화의 메시지를
담았다고 합니다. 여러분께서는 하나그루를 즐기는
8분이라는 짧은 시간 안에 긴장감, 평온함, 행복감을
다 느껴볼 수 있습니다.
또한 평화의 꽃가루는 하나그루의
꽃가루로 물든 습지를 표현한 레이저아트를 만나볼 수
있어요. 마치 여러 마리의 반딧불을 보는 것처럼
아름다우니 꼭 놓치지 마세요.
희망의 꽃씨는 북쪽에서
날아온 평화의 꽃씨가 모여드는 곳이라는 의미를 가진
곳으로 메타세쿼이아를 따라 이어진 곳이에요. 평화의
꽃가루를 배경으로 하고 민들레씨를 모티브로 만든
조형물이 있습니다.
Promirose_no2 맥동은 사람이 다가가면
센서가 작동해서 꽃이 활짝 피는 조명물입니다. 그리고
화합의 길에는 남자 얼굴과 여자 얼굴 조형물이 마주보고
있는데, 남과 북을 표현했다고 하네요.
수풀누리를 즐기셨다면 평화누리 캠핑장도 
가보시고 즐거운 캠핑과
함께 DMZ의 자연을 즐겨 보세요.`,
};
